export const faqs = [
  {
    question: "Где Находится Республика Саха(Якутия)?",
    content:
      "Республика Саха(Якутия) является самым большим регионом Российской Федерации и находится в Дальневосточном федеральном округе ",
  },
  {
    question: "Насколько РС(Я) большая?",
    content:
      "Является крупнейшим по площади регионом страны, а также самой большой административно-территориальной единицей в мире!!! По размеру территории Якутия превосходит Аргентину — восьмое государство в мире по площади[a], а также почти вдвое (в 1,99 раза) превышает площадь Монголии.",
  },
  {
    question: "Возможно ли путешествовать одному?",
    content:
      "Конечно! Многие из наших туров предназначены для индивидуальных путешественников. Присоединяйтесь к группе исследователей-единомышленников, заводите новых друзей и отправляйтесь вместе в незабываемые путешествия. Ознакомьтесь с нашими вариантами, подходящими для индивидуальных путешественников, и получите незабываемые впечатления.",
  },
  
];
